Repository: eggerco/cronica
Catalog: Shared/Localization/AppShortcuts.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Show ${title} in ${applicationName}
ar: اعرض ${title} في ${applicationName}
bn: ${applicationName}-এ ${title} দেখান
ca: Mostra ${title} a ${applicationName}
cs: Ukaž ${title} v ${applicationName}
da: Vis ${title} i ${applicationName}
de: Zeige ${title} in ${applicationName}
el: Δείξε το ${title} στο ${applicationName}
es: Muestra ${title} en ${applicationName}
es_mx: Muestra ${title} en ${applicationName}
fi: Näytä ${title} sovelluksessa ${applicationName}
fr: Affiche ${title} dans ${applicationName}
gu: ${title} ને ${applicationName} માં બતાવો
he: הצג את ${title} ב־${applicationName}
hi: ${applicationName} में ${title} दिखाएं
hr: Prikaži ${title} u ${applicationName}
hu: Mutasd ${title} címet a ${applicationName} appban
id: Tampilkan ${title} di ${applicationName}
it: Mostra ${title} in ${applicationName}
ja: ${applicationName}で${title}を表示
kn: ${applicationName} ನಲ್ಲಿ ${title} ತೋರಿಸಿ
ko: ${applicationName}에서 ${title} 표시
ml: ${applicationName}-ൽ ${title} കാണിക്കുക
mr: ${applicationName} मध्ये ${title} दाखवा
ms: Tunjuk ${title} dalam ${applicationName}
nb: Vis ${title} i ${applicationName}
nl: Toon ${title} in ${applicationName}
or: ${title} କୁ ${applicationName} ରେ ଦେଖାନ୍ତୁ
pa: ${title} ਨੂੰ ${applicationName} ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż ${title} w ${applicationName}
pt_br: Mostrar ${title} no ${applicationName}
pt_pt: Exibir ${title} em ${applicationName}
ro: Arată ${title} în ${applicationName}
ru: Покажи ${title} в ${applicationName}
sk: Ukáž ${title} v ${applicationName}
sl: Prikaži ${title} v ${applicationName}
sv: Visa ${title} i ${applicationName}
ta: ${title}-ஐ ${applicationName}-இல் காட்டு
te: ${applicationName}లో ${title}ను చూపించు
th: แสดง ${title} ใน ${applicationName}
tr: ${applicationName} uygulamasında ${title} göster
uk: Покажи ${title} у ${applicationName}
ur: ${title} کو ${applicationName} میں دکھائیں۔
vi: Hiển thị ${title} trong ${applicationName}
zh_hans: 在${applicationName}中显示${title}
zh_hant: 在${applicationName}中顯示${title}

source: ${applicationName} open ${title}
ar: ${applicationName} افتح ${title}
bn: ${applicationName} খোলা ${title}
ca: ${applicationName} obert ${title}
cs: ${applicationName} otevři ${title}
da: ${applicationName} åbn ${title}
de: ${applicationName} öffne ${title}
el: ${applicationName} άνοιξε ${title}
es: ${applicationName} abre ${title}
es_mx: ${applicationName} abre ${title}
fi: ${applicationName} avaa ${title}
fr: ${applicationName} ouvre ${title}
gu: ${applicationName} ખોલો ${title}
he: ${applicationName} פתח ${title}
hi: ${applicationName} ${title} खोलें
hr: ${applicationName} otvori ${title}
hu: ${applicationName} nyisd meg ${title}
id: ${applicationName} buka ${title}
it: ${applicationName} apri ${title}
ja: ${applicationName} ${title}を開く
kn: ${applicationName} ತೆರೆದಿದೆ ${title}
ko: ${applicationName} ${title} 열기
ml: ${applicationName} തുറന്നിരിക്കുന്നു ${title}
mr: ${applicationName} उघडल्यावर ${title}
ms: ${applicationName} buka ${title}
nb: ${applicationName} åpne ${title}
or: ${applicationName} ଖୋଲନ୍ତୁ ${title}
pa: ${applicationName} ${title} ਖੋਲ੍ਹੋ
pl: ${applicationName} otwórz ${title}
pt_br: ${applicationName} abrir ${title}
pt_pt: ${applicationName} aberto ${title}
ro: ${applicationName} deschide ${title}
ru: ${applicationName} открой ${title}
sk: ${applicationName} otvor ${title}
sl: ${applicationName} odprto ${title}
sv: ${applicationName} öppna ${title}
ta: ${applicationName} திற ${title}
te: ${applicationName} ఓపెన్ ${title}
th: ${applicationName} เปิด ${title}
tr: ${applicationName} ${title} aç
uk: ${applicationName} відкрий ${title}
ur: ${applicationName} ${title} کھولیں۔
vi: ${applicationName} mở ${title}
zh_hans: ${applicationName} 打开 ${title}
zh_hant: ${applicationName} 打開 ${title}

source: Open my watchlist in ${applicationName}
ar: افتح قائمة المشاهدة في ${applicationName}
bn: ${applicationName}-এ আমার ওয়াচলিস্ট খুলুন
ca: Obre la meva llista de seguiment a ${applicationName}
cs: Otevři můj seznam v ${applicationName}
da: Åbn min watchlist i ${applicationName}
de: Öffne meine Watchlist in ${applicationName}
el: Άνοιξε τη λίστα μου στο ${applicationName}
es: Abre mi lista en ${applicationName}
es_mx: Abre mi lista en ${applicationName}
fi: Avaa katselulistani sovelluksessa ${applicationName}
fr: Ouvre ma liste dans ${applicationName}
gu: ${applicationName} માં મારી વોચલિસ્ટ ખોલો
he: פתח את רשימת הצפייה שלי ב־${applicationName}
hi: ${applicationName} में मेरी वॉचलिस्ट खोलें
hr: Otvori moju listu u ${applicationName}
hu: Nyisd meg a listámat a ${applicationName} appban
id: Buka watchlist saya di ${applicationName}
it: Apri la mia watchlist in ${applicationName}
ja: ${applicationName}のウォッチリストを開く
kn: ${applicationName} ನಲ್ಲಿ ನನ್ನ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯನ್ನು ತೆರೆಯಿರಿ
ko: ${applicationName} 관심 목록 열기
ml: ${applicationName}-ൽ എന്റെ വാച്ച് ലിസ്റ്റ് തുറക്കുക
mr: ${applicationName} मध्ये माझी वॉचलिस्ट उघडा
ms: Buka senarai tontonan saya dalam ${applicationName}
nb: Åpne ønskelisten min i ${applicationName}
nl: Open mijn watchlist in ${applicationName}
or: ${applicationName} ରେ ମୋର ୱାଚଲିଷ୍ଟ ଖୋଲନ୍ତୁ।
pa: ਮੇਰੀ ਵਾਚਲਿਸਟ ${applicationName} ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz moją listę w ${applicationName}
pt_br: Abrir minha lista no ${applicationName}
pt_pt: Abra minha lista de observação em ${applicationName}
ro: Deschide lista mea din ${applicationName}
ru: Открой мой список в ${applicationName}
sk: Otvor môj zoznam v ${applicationName}
sl: Odpri moj seznam za spremljanje v ${applicationName}
sv: Öppna min watchlist i ${applicationName}
ta: ${applicationName} இல் எனது கண்காணிப்புப் பட்டியலைத் திறக்கவும்
te: ${applicationName}లో నా వాచ్‌లిస్ట్‌ను తెరవండి
th: เปิดรายการเฝ้าดูของฉันใน ${applicationName}
tr: ${applicationName} izleme listemi aç
uk: Відкрий мій список у ${applicationName}
ur: میری واچ لسٹ کو ${applicationName} میں کھولیں۔
vi: Mở danh sách theo dõi của tôi trên ${applicationName}
zh_hans: 打开${applicationName}片单
zh_hant: 打開${applicationName}片單

source: Show my watchlist in ${applicationName}
ar: اعرض قائمة المشاهدة في ${applicationName}
bn: ${applicationName}-এ আমার ওয়াচলিস্ট দেখান
ca: Mostra la meva llista de seguiment a ${applicationName}
cs: Ukaž můj seznam v ${applicationName}
da: Vis min watchlist i ${applicationName}
de: Zeige meine Watchlist in ${applicationName}
el: Δείξε τη λίστα μου στο ${applicationName}
es: Muestra mi lista en ${applicationName}
es_mx: Muestra mi lista en ${applicationName}
fi: Näytä katselulistani sovelluksessa ${applicationName}
fr: Affiche ma liste dans ${applicationName}
gu: ${applicationName} માં મારી વોચલિસ્ટ બતાવો
he: הצג את רשימת הצפייה שלי ב־${applicationName}
hi: ${applicationName} में मेरी वॉचलिस्ट दिखाएं
hr: Prikaži moju listu u ${applicationName}
hu: Mutasd a listámat a ${applicationName} appban
id: Tampilkan watchlist saya di ${applicationName}
it: Mostra la mia watchlist in ${applicationName}
ja: ${applicationName}のウォッチリストを表示
kn: ${applicationName} ನಲ್ಲಿ ನನ್ನ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯನ್ನು ತೋರಿಸಿ
ko: ${applicationName} 관심 목록 표시
ml: ${applicationName}-ൽ എന്റെ വാച്ച് ലിസ്റ്റ് കാണിക്കുക
mr: ${applicationName} मध्ये माझी वॉचलिस्ट दाखवा
ms: Tunjuk senarai tontonan saya dalam ${applicationName}
nb: Vis ønskelisten min i ${applicationName}
nl: Toon mijn watchlist in ${applicationName}
or: ${applicationName} ରେ ମୋର ୱାଚଲିଷ୍ଟ ଦେଖାନ୍ତୁ
pa: ${applicationName} ਵਿੱਚ ਮੇਰੀ ਵਾਚਲਿਸਟ ਦਿਖਾਓ
pl: Pokaż moją listę w ${applicationName}
pt_br: Mostrar minha lista no ${applicationName}
pt_pt: Mostrar minha lista de observação em ${applicationName}
ro: Arată lista mea din ${applicationName}
ru: Покажи мой список в ${applicationName}
sk: Ukáž môj zoznam v ${applicationName}
sl: Prikaži moj seznam za spremljanje v ${applicationName}
sv: Visa min watchlist i ${applicationName}
ta: ${applicationName} இல் எனது கண்காணிப்புப் பட்டியலைக் காட்டு
te: ${applicationName}లో నా వాచ్‌లిస్ట్‌ను చూపించు
th: แสดงรายการที่ฉันสนใจใน ${applicationName}
tr: ${applicationName} izleme listemi göster
uk: Покажи мій список у ${applicationName}
ur: ${applicationName} میں میری واچ لسٹ دکھائیں۔
vi: Hiển thị danh sách theo dõi của tôi trên ${applicationName}
zh_hans: 显示${applicationName}片单
zh_hant: 顯示${applicationName}片單

source: ${applicationName} watchlist
ar: قائمة ${applicationName}
bn: ${applicationName} ওয়াচলিস্ট
ca: Llista de seguiment de ${applicationName}
cs: Seznam ${applicationName}
el: Λίστα ${applicationName}
es: Lista ${applicationName}
es_mx: Lista ${applicationName}
fi: ${applicationName}-katselulista
fr: Liste ${applicationName}
gu: ${applicationName} વોચલિસ્ટ
he: רשימת ${applicationName}
hi: ${applicationName} वॉचलिस्ट
hr: Lista ${applicationName}
hu: ${applicationName} lista
id: Watchlist ${applicationName}
it: Watchlist ${applicationName}
ja: ${applicationName}のウォッチリスト
kn: ${applicationName} ವೀಕ್ಷಣೆ ಪಟ್ಟಿ
ko: ${applicationName} 관심 목록
ml: ${applicationName} വാച്ച് ലിസ്റ്റ്
mr: ${applicationName} वॉचलिस्ट
ms: Senarai ${applicationName}
nb: ${applicationName}-ønskeliste
or: ${applicationName} ୱାଚଲିଷ୍ଟ
pa: ${applicationName} ਵਾਚਲਿਸਟ
pl: Lista ${applicationName}
pt_br: Lista ${applicationName}
pt_pt: Lista de observação ${applicationName}
ro: Lista ${applicationName}
ru: Список ${applicationName}
sk: Zoznam ${applicationName}
sl: Seznam za spremljanje ${applicationName}
ta: ${applicationName} கண்காணிப்புப் பட்டியல்
te: ${applicationName} వాచ్‌లిస్ట్
th: รายการเฝ้าดู ${applicationName}
tr: ${applicationName} izleme listesi
uk: Список ${applicationName}
ur: ${applicationName} واچ لسٹ
vi: Danh sách theo dõi ${applicationName}
zh_hans: ${applicationName}片单
zh_hant: ${applicationName}片單

source: Open up next in ${applicationName}
ar: افتح التالي في ${applicationName}
bn: এরপর ${applicationName}-এ খুলুন।
ca: Obre a continuació a ${applicationName}
cs: Otevři Další v ${applicationName}
da: Åbn Næste i ${applicationName}
de: Öffne Als Nächstes in ${applicationName}
el: Άνοιξε τα Επόμενα στο ${applicationName}
es: Abre A continuación en ${applicationName}
es_mx: Abre A continuación en ${applicationName}
fi: Avaa Seuraavaksi sovelluksessa ${applicationName}
fr: Ouvre À suivre dans ${applicationName}
gu: ${applicationName} માં આગળ ખોલો
he: פתח את הבא בתור ב־${applicationName}
hi: ${applicationName} में आगे क्या खोलें
hr: Otvori Sljedeće u ${applicationName}
hu: Nyisd meg a Következőket a ${applicationName} appban
id: Buka Selanjutnya di ${applicationName}
it: Apri In programma in ${applicationName}
ja: ${applicationName}の次に観るを開く
kn: ಮುಂದೆ ${applicationName} ನಲ್ಲಿ ತೆರೆಯಿರಿ
ko: ${applicationName} 다음에 볼 것 열기
ml: അടുത്തതായി ${applicationName}-ൽ തുറക്കും
mr: ${applicationName} मध्ये पुढे उघडा
ms: Buka Seterusnya dalam ${applicationName}
nb: Åpne Neste i ${applicationName}
nl: Open Hierna in ${applicationName}
or: ${applicationName} ରେ ପରବର୍ତ୍ତୀ ଖୋଲନ୍ତୁ
pa: ਅੱਗੇ ${applicationName} ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz Dalej w ${applicationName}
pt_br: Abrir A seguir no ${applicationName}
pt_pt: Abra em seguida em ${applicationName}
ro: Deschide Urmează în ${applicationName}
ru: Открой Дальше в ${applicationName}
sk: Otvor Ďalej v ${applicationName}
sl: Odprite naslednjič v ${applicationName}
sv: Öppna Härnäst i ${applicationName}
ta: அடுத்து ${applicationName}-ல் திறக்கவும்
te: ${applicationName}లో తదుపరి తెరవండి
th: เปิดถัดไปใน ${applicationName}
tr: ${applicationName} uygulamasında Sıradakiler’i aç
uk: Відкрий Далі в ${applicationName}
ur: اگلا ${applicationName} میں کھولیں۔
vi: Mở tiếp theo trong ${applicationName}
zh_hans: 打开${applicationName}的接下来
zh_hant: 打開${applicationName}的接下來

source: Show up next in ${applicationName}
ar: اعرض التالي في ${applicationName}
bn: পরবর্তীতে ${applicationName}-এ উপস্থিত হন।
ca: Apareix a continuació a ${applicationName}
cs: Ukaž Další v ${applicationName}
da: Vis Næste i ${applicationName}
de: Zeige Als Nächstes in ${applicationName}
el: Δείξε τα Επόμενα στο ${applicationName}
es: Muestra A continuación en ${applicationName}
es_mx: Muestra A continuación en ${applicationName}
fi: Näytä Seuraavaksi sovelluksessa ${applicationName}
fr: Affiche À suivre dans ${applicationName}
gu: ${applicationName} માં આગળ બતાવો
he: הצג את הבא בתור ב־${applicationName}
hi: ${applicationName} में आगे क्या दिखाएं
hr: Prikaži Sljedeće u ${applicationName}
hu: Mutasd a Következőket a ${applicationName} appban
id: Tampilkan Selanjutnya di ${applicationName}
it: Mostra In programma in ${applicationName}
ja: ${applicationName}の次に観るを表示
kn: ${applicationName} ನಲ್ಲಿ ಮುಂದೆ ತೋರಿಸಿ
ko: ${applicationName} 다음에 볼 것 표시
ml: അടുത്തതായി ${applicationName}-ൽ കാണിക്കുക
mr: ${applicationName} मध्ये पुढे हजर व्हा
ms: Tunjuk Seterusnya dalam ${applicationName}
nb: Vis Neste i ${applicationName}
nl: Toon Hierna in ${applicationName}
or: ${applicationName} ରେ ପରବର୍ତ୍ତୀ ଦେଖାନ୍ତୁ
pa: ਅੱਗੇ ${applicationName} ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż Dalej w ${applicationName}
pt_br: Mostrar A seguir no ${applicationName}
pt_pt: Aparecerá em seguida em ${applicationName}
ro: Arată Urmează în ${applicationName}
ru: Покажи Дальше в ${applicationName}
sk: Ukáž Ďalej v ${applicationName}
sl: Naslednjič se pojavi v ${applicationName}
sv: Visa Härnäst i ${applicationName}
ta: அடுத்து ${applicationName}-ல் தோன்றுங்கள்
te: ${applicationName}లో తదుపరి కనిపించండి
th: พบกันใหม่ใน ${applicationName}
tr: ${applicationName} uygulamasında Sıradakiler’i göster
uk: Покажи Далі в ${applicationName}
ur: اگلا ${applicationName} میں دکھائیں۔
vi: Sẽ xuất hiện tiếp theo trong ${applicationName}
zh_hans: 显示${applicationName}的接下来
zh_hant: 顯示${applicationName}的接下來

source: ${applicationName} open up next
ar: ${applicationName} افتح التالي
bn: ${applicationName} এরপর খুলবে
ca: ${applicationName} obre a continuació
cs: ${applicationName} otevři Další
da: ${applicationName} åbn Næste
de: ${applicationName} öffne Als Nächstes
el: ${applicationName} άνοιξε τα Επόμενα
es: ${applicationName} abre A continuación
es_mx: ${applicationName} abre A continuación
fi: ${applicationName} avaa Seuraavaksi
fr: ${applicationName} ouvre À suivre
gu: ${applicationName} આગળ ખુલશે
he: ${applicationName} פתח הבא בתור
hi: ${applicationName} आगे क्या खोलें
hr: ${applicationName} otvori Sljedeće
hu: ${applicationName} nyisd meg a Következőket
id: ${applicationName} buka Selanjutnya
it: ${applicationName} apri In programma
ja: ${applicationName} 次に観るを開く
kn: ಮುಂದೆ ${applicationName} ತೆರೆಯುತ್ತದೆ
ko: ${applicationName} 다음에 볼 것 열기
ml: അടുത്തതായി ${applicationName} തുറക്കും
mr: ${applicationName} पुढील सुरुवात करतील
ms: ${applicationName} buka Seterusnya
nb: ${applicationName} åpne Neste
nl: ${applicationName} open Hierna
or: ${applicationName} ପରବର୍ତ୍ତୀ ସମୟରେ ଖୋଲନ୍ତୁ
pa: ${applicationName} ਅੱਗੇ ਖੁੱਲ੍ਹਦਾ ਹੈ
pl: ${applicationName} otwórz Dalej
pt_br: ${applicationName} abrir A seguir
pt_pt: ${applicationName} abrir em seguida
ro: ${applicationName} deschide Urmează
ru: ${applicationName} открой Дальше
sk: ${applicationName} otvor Ďalej
sl: ${applicationName} se odpre naslednji
sv: ${applicationName} öppna Härnäst
ta: ${applicationName} அடுத்து திறக்கும்
te: ${applicationName} తదుపరి తెరుచుకుంటుంది
th: ${applicationName} เปิดใช้งานถัดไป
tr: ${applicationName} Sıradakiler’i aç
uk: ${applicationName} відкрий Далі
ur: ${applicationName} اگلا کھلتا ہے۔
vi: ${applicationName} sẽ mở tiếp theo
zh_hans: ${applicationName} 打开接下来
zh_hant: ${applicationName} 打開接下來
